{
  "i18n": {
    "about_courses": "Международные онлайн-курсы по всем направлениям финансов ",
    "about_students": "Во время существования наш центр обучил более 10 000 слушателей из\nкоторых крупнейшие госкомпании, банки, страховые корпорации и лизинговые компании, среди них ТИФ «Миллий банк», АО «Максам-Чирчик», УП «Тошкент куприкларни таъмирлаш», АО «Фаргонаазот», АО «Навоийазот», ГП «НГМК», АО «ФНПЗ» и т.п.",
    "about_us": "О нас",
    "advanced": "Продвинутый уровень",
    "beginer": "Обучение с нуля",
    "certificates": "Сертификаты",
    "contact-us_desc": "Свяжитесь с нами насчет ващего интересующего вопроса",
    "contacts": "Контакты",
    "contact-us_title": "Свяжитесь с нами",
    "course_1": "Бухгалтерия с нуля до баланса",
    "course_10": "Бухгалтерский учет – ВЭД",
    "course_10_desc": "Программа курса ВЭД для бухгалтера построена с учётом действующих правил налогового и таможенного законодательства, а также требований других норм внешнеторгового законодательства.",
    "course_10_for": "Базовый курс подходит для всех желающих",
    "course_11": "Изменения в трудовом кодексе",
    "course_11_desc": "На курсе вы: научитесь применять на практике трудовое законодательство, а также предупреждать конфликтные ситуации, что немаловажно, учитывая растущее количество трудовых споров; узнаете об особенностях организации гибкого режима рабочего времени и дистанционной работы в 2021 году (практические советы: как оформить, вести учет рабочего времени и платить); научитесь правильно производить расчет отпуска и стажа, а также составлять локально-нормативные акты; сможете задать вопросы и получить на них ответы в ходе обучения.\n",
    "course_11_dur": "30 академических часов (10 дней).",
    "course_11_for": "Для тех кто зочет расширить свой кругозор.",
    "course_12": "Международные Стандарты Аудита",
    "course_12_desc": "Международная программа \"Международные  стандарты аудита\", квалификация \"СПЕЦИАЛИСТ ПО МЕЖДУНАРОДНЫМ СТАНДАРТАМ АУДИТА\" от Международного Альянса Профессиональной Бизнес-элиты - IAPBE. ",
    "course_12_for": "-высшее образование в сфере экономики, финансов, аудита, менеджмента.\n\"или\"\n- непрофильное высшее образование и стаж работы не менее 3-лет в аудиторских организациях или финансово-экономической сфере.\n",
    "course_13": "Национальная и международная системы налогообложения",
    "course_13_desc": "Цель учебного курса получение знаний о налоговой системе Узбекистана. Программа курса включает в себя и налоговое администрирование, и правила налогообложения по всем существующим налогам.",
    "course_13_for": "Для всех желающих.",
    "course_14_desc": "Этот курс соединяет в себе все лучшее для повышения квалификации: личный кабинет студента, свободный график, учебные материалы разных форматов и возможность самостоятельно регулировать срок своего обучения.",
    "course_14_for": "Для бухгалтеров, экономистов, аудиторов, финансовых специалистов и для сотрудников финансовых и налоговых служб, специалистов в сфере подготовки финансовой отчетности.",
    "course_1_desc": "Пройдя обучение, вы с нуля научитесь вести бухучёт и работать в 1С, готовить налоговую отчётность и рассчитывать зарплату. Сможете начать карьеру бухгалтера или получить повышение.",
    "course_1_dur": "20 обязательных уроков по программе основы бухгалтерского учета 24 уроков в дополнительном блоке по программе 1С:бухгалтерия 8.3\n",
    "course_1_for": "Для тех, кто только планирует свою карьеру в сфере финансов. Разберётесь в бухучёте и научитесь работать в программе 1С:Бухгалтерия. Освоите профессию с нуля.",
    "course_2": "Финансовое моделирование.",
    "course_2_desc": "Направлена на понимание логики финансового моделирования и освоения ключевых принципов и техник, позволяющих строить профессиональные гибкие финансовые модели.",
    "course_2_dur": "28 часов",
    "course_2_for": "Для всех желающих получить важный навык финансового моделирования на профессиональном уровне.",
    "course_3": "\"Сертифицированный главный бухгалтер по МСФО\" от британской ассоциации IAPBE",
    "course_3_desc": "В процессе подготовки будут рассмотрены вопросы подготовки финансовой отчетности по МСФО как для отдельного предприятия, так и для группы компаний, а также вопросы анализа и интерпретации финансовой отчетности.",
    "course_3_for": "Предоставить специалистам, имеющим соответствующий практический опыт в области финансового учета, подробные практические знания международных стандартов финансовой отчетности (МСФО).",
    "course_4": "Международные Стандарты Финансовой Отчетности",
    "course_4_desc": "Принципы подготовки финансовой отчетности по МСФО. Особенности оценки активов и обязательств по МСФО. Состав финансовой отчетности согласно МСФО. Отчет о движении денежных средств по МСФО. Основные средства согласно МСФО. Нематериальные активы согласно МСФО. Инвестиционная собственность по МСФО.\tЗапасы согласно МСФО.\tФинансовые инструменты согласно МСФО. Резервы, условные обязательства и условные активы согласно МСФО. Налог на прибыль согласно МСФО. Выручка согласно МСФО\n",
    "course_4_for": "Для тех кто обладает базовыми знания в области бухгалтерского учета, порядок формирования бухгалтерских записей.",
    "course_5": "Общеустановленная система налогообложения Узбекистана",
    "course_5_desc": "Налогоплательщики, которые отдали предпочтение упрощенной системе налогообложения, освобождены от НДС, налога на прибыль и налогу на имущество, за некоторыми исключениями, предусмотренными Налоговым кодексом. Вместо этих налогов упрощенцы платят всего один налог с доходов или с разницы между доходами и расходами, в зависимости от выбранного объекта налогообложения.\n",
    "course_5_dur": "Часть 1: «Введение в налогообложение + Налоги и другие обязательные платежи, рассчитываемые с доходов физических лиц» (6 недель)\n Часть 2:  «Общеустановленные налоги» (12 недель)",
    "course_5_for": "Для тех, кому эти условия кажутся привлекательными, на нашем семинаре мы расскажем как перейти на упрощенную систему.",
    "course_6": "ТМЗ: БУХГАЛТЕРСКИЙ УЧЕТ",
    "course_6_desc": "Понятие и учет собственных и давальческих материалов компании. Понятие и учет товаров. Понятие и способы оценки готовой продукции.",
    "course_6_for": "Для всех желающих.",
    "course_7": "Сертифицированный финансовый директор (IAPBE)",
    "course_7_desc": "Программа ориентирована на создание возможностей кандидатам: \nИзучить основные принципы практики финансового менеджмента.\nНаучиться анализировать управленческую и финансовую отчетность. Изучить методы оценки эффективности деятельности предприятия. Ознакомиться с процессом принятия решений в финансовой сфере. Понять и оценить влияние принятых решений на создание акционерной стоимости. Содействовать усовершенствованию процессов операционной, финансовой и инвестиционной деятельности предприятий.\n",
    "course_7_dur": "Онлайн участие в блоке 1 \"Управленческий учет для принятия решений\" и блоке 2 \"Корпоративные финансы\" + записи обширных блоков \"Сертифицированный главный бухгалтер по МСФО\" (IAAP) и \"Финансовый менеджер\" (IAPBE).",
    "course_7_for": "Для всех желающих.",
    "course_8": "Профессиональный налоговый советник (IAPBE)",
    "course_8_desc": "На курсе налоговых консультантов применяется авторская программа занятий, в основе которой находятся методика налогового консультирования и налоговый аудит. ",
    "course_8_for": "Для всех желающих.",
    "course_9": "Профессиональный финансовый советник (IAPBE)",
    "course_9_desc": "Преподаватели данной школы совместно с методистами Великобритании разработали программу  “Финансовый консультант”, которая поможет ученикам получить новые знания, а также закрепить на практике уже имеющиеся навыки и получить сертификат международного образца. Слушатели курса коммерческого директора получат знания о стандартах финансовой отчетности, методах бизнес-учета, оценке финансовых критериев. Приобретенные навыки и опыт можно будет смело применять для профессионального и карьерного роста.",
    "course_9_for": "Для опытных финансистов.",
    "course_difficulty": "Сложность курса:",
    "courses": "Наши курсы",
    "description": "Описание:",
    "details": "Подробности",
    "duration": "Длительность:",
    "empty_info": "Чтобы узнать подробности позвоните или напишите нам.",
    "explor_instructors": "Ознокомиться с учителями",
    "forWhom": "Для кого:",
    "header_desc": "НОУ «АУДИТ ФОРВАРД» при Палате аудиторов Узбекистана является одним из аккредитованных международных учебных центров республики в области финансов и аудита и занимает лидирующие места по обучению бухгалтеров и аудиторов по международным стандартам финансовой отчетности и международным стандартам аудита.",
    "header_title": "НОУ «АУДИТ ФОРВАРД»",
    "intermediate": "Средний уровень",
    "license": "Лицензии и заслуги",
    "message": "Сообщение",
    "name": "Имя",
    "our_contacts": "Наши контакты",
    "portfolio": "Портфолио",
    "price": "Цена",
    "read_more": "Подробнее",
    "staff": "Наши учителя",
    "students": "Больше 10 000 студентов успешно закончили наши курсы",
    "tel": "Номер телефона",
    "work_period": "Мы в сфере обучение работаем с 2001 года",
    "comments": "Отзывы",
    "send": "Отправить",
    "more": "Больше",
    "less": "Меньше",
    "instr_1_about": "Организованность, коммуникабельность, отзывчивость, внимательность, хорошая дикция, умение работать с аудиторией, активность, всесторонняя развитость, любовь к преподаванию.",
    "instr_1_exp": "11 лет опыта работы",
    "instr_1_name": "Маматов Алишер Данабаевич",
    "instr_2_about": "Преподаватель по предметам АССА, финансовому учету (CAP/CIPA), основам МСФО, DipIFR(рус).",
    "instr_2_exp": "10 лет опыта работы",
    "instr_2_name": "Норматов Рустам Чоршанбиевич",
    "instr_3_about": "Годовой баланс ТМЦ Расчет себестоимости Расчет заработной платы. Материальный учет Статистическая отчетность Кассовые операции. Основные средства Первичная документация Отчет о прибылях и убытках. Расчет налогов Налоговая отчетность Бухгалтерская отчетность Кассовые документы Бухгалтерия 1С:Предприятие 8.",
    "instr_3_exp": "12 лет опыта работы",
    "instr_3_name": "Мамуржонов Олимжон Мамуржон угли",
    "instr_4_about": "С 2017 года профессиональный тренер в НАБУ по Финансовому учету 1, Управленческому учету 1, Финансовая отчетность по  МСФО.",
    "instr_4_exp": "Непрерывный  стаж 35 года бухгалтерии. Из них: 15 лет финансовый директор и аудитор.",
    "instr_4_name": "Ким Анжелика Анатольевна",
    "comments_1": "Курс с тренером Анжелика Анатольевна Ким позволил понять основное назначение и принципы МСФО, посмотреть под другим углом. Появилась заинтересованность к более детальному и плотному изучению. Очень Профессионально преподнесена информация, которая поможет в дальнейшем разбираться подробнее в стандартах. Получили достаточно развернутое представление в части общих понятий по применению практики МСФО. Очень понравился порядок и последовательность изложения материала. Чрезвычайно полезно для понимания решение задач. Спасибо!",
    "location_address": "Город Ташкент Мирзо Улугбекский р-н Ул. Кари Ниёзов. Д.39"
  }
}
