{
  "i18n": {
    "about_courses": "Moliyaning barcha sohalarida xalqaro onlayn kurslar",
    "about_students": "Markazimiz faoliyati davomida 10 000 dan ortiq o'quvchi tahsil olgan bo‘lib, ulardan yirik davlat kompaniyalari, banklar, sug‘urta korporatsiyalari va lizing kompaniyalari, jumladan “Milliy bank” TIF, “Maksam-Chirchiq” AJ, “Toshkent ko‘priklarini ta’mirlash” DUK. , “Fargonaazot” AJ, “Navoiyazot” AJ, NKMK davlat korxonasi, “FNPZ” AJ va boshqalar.",
    "about_us": "Biz haqimizda",
    "advanced": "Yuqori daraja",
    "beginer": "Noldan o'rganish",
    "certificates": "Sertifikatlar",
    "contact-us_desc": "O'zingizni qiziqtirgan savolingiz bo'yicha biz bilan bog'laning",
    "contacts": "Kontaktlar",
    "contact-us_title": "Darsga yozilish",
    "course_1": "Buxgalteriya hisobi noldan balansgacha",
    "course_10": "Buxgalteriya hisobi – Tashqi iqtisodiy aloqa ",
    "course_10_custom": "<h5 class='font-bold text-primary-500'>Tavsif:</h5><p>Import-eksport shartnomalariga minimal talablar</p><ul class='px-5 list-disc'><li>SWIFT to'lovni parolini hal qilish</li><li>Chet el valyutasini sotib olish</li><li>Chet ellik hamkorga to'lov</li><li>SWIFT komissiya to'lovi</li><li>Qo'shimcha xarajatlarning daromadlari</li><li>Turli valyutalar bilan ishlash</li></ul>",
    "course_10_desc": "Buxgalter uchun FEA kurs dasturi soliq va bojxona qonunchiligining amaldagi qoidalarini, shuningdek, tashqi savdo qonunchiligining boshqa normalari talablarini hisobga olgan holda tuziladi.",
    "course_10_for": "Asosiy kurs hamma uchun mos keladi",
    "course_11": "Mehnat kodeksidagi o'zgarishlar",
    "course_11_desc": "Kursda siz: mehnat qonunchiligini amalda qo'llashni o'rganasiz, shuningdek, mehnatga oid nizolar soni ortib borayotganini hisobga olgan holda muhim ahamiyatga ega bo'lgan ziddiyatli vaziyatlarning oldini olasiz; 2021-yilda moslashuvchan ish vaqtini va masofaviy ishlashni tashkil qilish xususiyatlari haqida bilib oling (amaliy maslahat: ish vaqtini qanday tartibga solish, hisobga olish va to'lovni amalga oshirish); ta'til va ish stajini to'g'ri hisoblashni o'rganish, shuningdek, mahalliy normativ hujjatlarni tuzish; Trening davomida siz o'zingizni qiziqtirgan savollarni berishingiz va ularga javob olishingiz mumkin bo'ladi.",
    "course_11_dur": "30 akademik soat (10 kun).",
    "course_11_for": "O'z dunyoqarashini kengaytirmoqchi bo'lganlar uchun.",
    "course_12": "Auditning xalqaro standartlari",
    "course_12_custom": "<h5 class='font-bold text-primary-500'>Kimga:</h5><br/><p>Kurs amaliyotchi buxgalterlar, bosh buxgalterlar, auditorlar, auditor yordamchilari, auditorlik tashkilotlarining menejerlari va metodistlari, shuningdek, audit sohasiga o'tish istagida bo'lgan buxgalterlar uchun mo'ljallangan.</p><br/><h5 class='font-bold text-primary-500'>Tavsif:</h5><br/><p>Dasturning maqsadi amaliy misollar, ishchi hujjatlardan foydalangan holda xalqaro audit standartlarini bosqichma-bosqich o'rganish va tahlil qilish, auditorlik amaliyotida AXSni qo'llash usullarini batafsil ochib berishdir.</p><br/><p>Dastur xalqaro standartlarga muvofiq auditning nazariy va amaliy asoslarini o‘zlashtirishga yordam beradi, bu esa audit sifatini oshirish va auditorlik xulosasiga ishonchning oshishini ta’minlaydi.</p>",
    "course_12_desc": "\"Xalqaro audit standartlari\" xalqaro dasturi, Professional biznes elita xalqaro alyansi - IAPBE dan \"XALQARO AUDIT STANDARTLARI BO'YICHA MUTAXSIZ\" malakasi.",
    "course_12_for": "-iqtisod, moliya, audit, menejment yo'nalishlari bo'yicha oliy ma'lumot. \"yoki\" - asosiy bo'lmagan oliy ma'lumot va auditorlik tashkilotlarida yoki moliya-iqtisodiy sohada kamida 3 yil ish tajribasi.",
    "course_13": "Milliy va xalqaro soliq tizimlari",
    "course_13_desc": "O‘quv kursining maqsadi O‘zbekiston soliq tizimi haqida bilim olishdan iborat. Kurs dasturi barcha mavjud soliqlar bo'yicha soliq ma'muriyatchiligi va soliqqa tortish qoidalarini o'z ichiga oladi.",
    "course_13_for": "Hamma uchun.",
    "course_15": "MOLIYAVIY HISOBOTLARNI MHXS BO‘YICHA TRANSFORMATSIYALASH",
    "course_15_custom": "<h5 class='font-bold text-primary-500'>Kim uchun:</h5><br/><p>Treningni tamomlagan tinglovchilar xalqaro standartlarga muvofiq moliyaviy hisobotlarni tayyorlash va o‘zgartirishda foydalanadigan bilimlarga ega bo‘ladilar;</p><br/><p>MHXS va BXMS o'rtasidagi farqlarni tushunish.</p><br/><h5 class='font-bold text-primary-500'>Dastur:</h5><ul class='px-5 list-disc'><li>Transformatsiya. Yo'llar va yondashuvlar</li><li>Muhimlik va kasbiy mulohazalar</li><li> Transformatsiyani tartibga solish</li><li>Transformatsiya. Transformatsion modelni ishlab chiqish</li><li>Transformatsion model. Transformatsiya jadvallari va ularning aloqasi</li><li>Transformatsion model . Transformatsiya jadvali qanday ishlaydi</li><li>Hisobotni o'zgartirish algoritmi</li><li>Transformatsion tuzatishlar</li><li>Transformatsiyasining xususiyatlari</li><li>Kechiktirilgan soliqlarni hisoblash</li><li>Iterativ transformatsiya usuli</li><li>Teskari transformatsiya usuli</li><li>Amaliyot</li></ul>",
    "course_14_custom": "Professional buxgalterlar n mehnat bozorida ACCA DipIFR sertifikati egalari eng nufuzli lavozimlarni egallaydilar.<br /><br/>Kompaniya rahbarlari va rekruting agentliklari bu diplomni olish juda qiyinligini va bu diplom egasining professionalligini kafolatlashini bilishadi.<br/><br/>Bizning markaz - 10 yildan ortiq vaqt davomida ACCA DipIFR dasturi bo'yicha mutaxassislar tayyorlaydi",
    "course_14_desc": "ACCA DipIFR (Xalqaro moliyaviy hisobot bo'yicha diplom) bo'yicha sertifikatlash yiliga ikki marta (iyun, dekabr) o'tkaziladi, nomzodlar uchun moliyaviy hisobotlarni tayyorlashda MHXSni qo'llash bo'yicha bilim va ko'nikmalar darajasi aniqlanadi. DipIFR (rus) xalqaro moliyaviy hisobot bo'yicha rus tilidagi diplom bo'lib, uning ingliz tilidagi xalqaro versiyasiga teng, bu imtihonlarning formatlari bir-biriga to'liq mos keladi.",
    "course_14_for": "Buxgalterlar, iqtisodchilar, auditorlar, moliyaviy mutaxassislar va moliya va soliq xizmatlari xodimlari, moliyaviy hisobot sohasidagi mutaxassislar uchun.",
    "course_1_desc": "1.Buxgalteriya hisobini yuritish. Siz buxgalteriya hisobining barcha sohalarini mustaqil ravishda boshqarishingiz va birlamchi hujjatlarni yaratishingiz mumkin bo'ladi. 2.Buxgalteriya yozuvlarini tuzish. Buxgalteriya hisobini yaratish va moliyaviy operatsiyalarni hisobga olishni o'rganasiz",
    "course_1_dur": "Buxgalteriya hisobi asoslari bo'yicha 20 ta majburiy dars 1C dasturida qo'shimcha blokda 24 ta dars: buxgalteriya 8.3",
    "course_1_for": "1. O'z karerasini faqat moliya sohasida rejalashtirayotganlar uchun. 2. Buxgalteriya hisobi va buxgalteriya hisobini tushunmoqchi bo'lgan rahbarlar uchun",
    "course_2": "Moliyaviy modellashtirish.",
    "course_2_custom": "<p>Moliyaviy modellashtirish uchun Exceldan qanday foydalanish kerak?<br />Modeldagi biznes-jarayonlarning faqat formulalar to'plamini emas mantiqini qanday ko'rish mumkin?<br />Qo'llaniladigan vazifalarni moliyaviy modellashtirishga qanday o'tkazish kerak?</p><br/><p>Moloiyaviy modellashtirish loyihaning iqtisodini tasavvur qilish va muayyan aktivga investitsiyalar samaradorligini baholash imkonini beradi. Siz investitsiya loyihalarini baholash va biznesni baholash uchun moliyaviy modellashtirishdan foydalana olasiz.</p><br/><h5 class='font-bold text-primary-500'>Ushbu kursda:</h5><ul class=\"list-disc px-5\"><li>Kompaniyaning pul oqimlari qanday shakllanadi</li><li>Operatsion xarajatlar qanday modellashtirilgan</li><li>Qaysi omillar operatsion foydaning oshishiga olib keladi</li><li>Optimal investitsiyalarni hisoblash</li><li>Qarz kapitali miqdorini modellashtirish va kreditni qaytarish imkoniyatini baholashni o’rganamiz</li></ul><br/><h5 class='font-bold text-primary-500'>Siz ushbu kursdan so’ng:</h5><ul class=\"list-disc px-5\"><li>Yaxlit ishlaydigan moliyaviy tizimni shakllantirish. kompaniya modellari</li><li>Operatsion xarajatlar va daromadlarni bashorat qilish uchun modeldan foydalanish</li><li>Muayyan kompaniya uchun eng mos bo'lgan moliyalashtirish sxemasi va manbalarini aniqlash</li><li>Loyihalarda investitsiya qarorlarini optimallashtirish kabi muammolarni yechishni o’rganasiz.</li></ul>",
    "course_2_desc": "Moliyaviy modellashtirish uchun Exceldan qanday foydalanish kerak?<br />Modeldagi biznes-jarayonlarning faqat formulalar to'plamini emas mantiqini qanday ko'rish mumkin?\nQo'llaniladigan vazifalarni moliyaviy modellashtirishga qanday o'tkazish kerak?\n\nMoloiyaviy modellashtirish loyihaning iqtisodini tasavvur qilish va muayyan aktivga investitsiyalar samaradorligini baholash imkonini beradi. Siz investitsiya loyihalarini baholash va biznesni baholash uchun moliyaviy modellashtirishdan foydalana olasiz.",
    "course_2_dur": "28 soat",
    "course_2_for": "Moliyaviy modellashtirishning muhim mahoratini professional darajada o'rganishni istagan har bir kishi uchun.",
    "course_3_custom": "<h5 class='font-bold text-primary-500'>Kurs maqsadi:</h5><br/><p>Buxgalteriya hisobi sohasida tegishli amaliy tajribaga ega bo'lgan mutaxassislarni moliyaviy hisobotning xalqaro standartlari (MHXS) bo'yicha batafsil amaliy bilimlarga ega bo'lish.</p><br/><p>Treningda ham alohida korxona, ham kompaniyalar guruhi uchun MHXSa muvofiq moliyaviy hisobotlarni tayyorlash, shuningdek, moliyaviy hisobotlarni tahlil qilish va sharhlash masalalari yoritiladi.</p>",
    "course_3": "Moliyaviy hisobotning xalqaro standartlariga muvofiq bosh buxgalter",
    "course_3_desc": "Tayyorlash jarayonida ham alohida korxona, ham kompaniyalar guruhi uchun UFRSga muvofiq moliyaviy hisobotlarni tayyorlash masalalari, shuningdek, moliyaviy hisobotlarni tahlil qilish va sharhlash masalalari ko'rib chiqiladi.",
    "course_3_for": "Buxgalteriya hisobi sohasida tegishli amaliy tajribaga ega bo'lgan mutaxassislarni Xalqaro moliyaviy hisobot standartlari (IFRS) bo'yicha batafsil amaliy bilimlarga ega bo'lish.",
    "course_4": "Xalqaro moliyaviy hisobot standartlari",
    "course_4_custom": "<h5 class='font-bold text-primary-500'>Tavsif:</h5><br/><p>Biz MHXS ni noldan \"Ishonchli amaliyotchi\" darajasiga qadar o'rganamiz. Onlayn imtihon topshirish va XALQARO MHXS sertifikatini olish imkoniyati bilan.</p><br/><p>Treningda, shuningdek, BHMS hisobotlarini MHXSga o'tkazish bo'limi ham mavjud bo'lib, siz xalqaro standartlarga muvofiq moliyaviy hisobotlarni tayyorlash va o'zgartirishda qo'llaniladigan bilimlarga ega bo'lasiz.</p><br/><h5 class='font-bold text-primary-500'>Davomligi:</h5><p>O‘zbekistonda IFRS bo‘yicha yetakchi o‘qituvchi – Anjelika Kim bilan 75 soatlik trening.</p>",
    "course_4_desc": "UFRS bo'yicha moliyaviy hisobotlarni tuzish tamoyillari. UFRS bo'yicha aktivlar va passivlarni baholash xususiyatlari. UFRSga muvofiq moliyaviy hisobotlarning tarkibi. IFRS pul oqimi to'g'risidagi hisobot. UFRSga muvofiq asosiy vositalar. UFRSga muvofiq nomoddiy aktivlar. UFRS bo'yicha investitsiya mulki. UFRS bo'yicha inventarizatsiya. UFRSga muvofiq moliyaviy vositalar. UFRS bo'yicha zaxiralar, shartli majburiyatlar va shartli aktivlar. UFRSga muvofiq daromad solig'i. UFRS bo'yicha daromad",
    "course_4_for": "Buxgalteriya hisobi sohasida asosiy bilimlarga ega bo'lganlar uchun buxgalteriya hisobini shakllantirish tartibi.",
    "course_5": "O'zbekistonda soliqqa tortishning umumlashtirilgan tizimi",
    "course_5_custom": "<h5 class='font-bold text-primary-500'>Kim uchun:</h5><br/><p>Kurs O‘zbekistonda soliq sohasida amaliy bilim va ko‘nikmalarga ega bo‘lishga intilayotgan mutaxassislar uchun samarali yechim hisoblanadi.</p><br/><p>Soliqqa tortishning asosiy jihatlarini ko'rib chiqish amaliy misollarda amalga oshiriladi, dasturning mazmuni muntazam yangilanadi va soliq qonunchiligidagi barcha o'zgarishlarni aks ettiradi.</p><br/><h5 class='font-bold text-primary-500'>Dastur:</h5><br/><p>Toʻliq dasturda ham, har bir mavzuda alohida ishtirok etishingiz mumkin.</p><br/><ul class='px-5 list-disc'><li>QQS</li><li>Korporativ daromad solig'i</li><li> Norezidentlarni soliqqa tortish </li><li>Yuridik shaxslarning yer solig'i va suv resurslari solig'i</li><li>Yuridik shaxslarning mulk solig'i</li><li>Shaxsiy daromad solig'i va ijtimoiy soliq</li><li>Bonus: Soliq nazoratidagi o'zgarishlar: auditdan oldingi tahlil, 2022 yilda soliq tekshiruvlari</li></ul>",
    "course_5_desc": "Soliq kodeksida nazarda tutilgan ayrim istisnolardan tashqari, soddalashtirilgan soliqqa tortish tizimini tanlagan soliq to‘lovchilar QQS, daromad solig‘i va mol-mulk solig‘idan ozod qilinadi. Ushbu soliqlar o'rniga soddalashtirilgan odamlar tanlangan soliqqa tortish ob'ektiga qarab daromaddan yoki daromad va xarajatlar o'rtasidagi farqdan faqat bitta soliq to'laydi.",
    "course_5_dur": "1-qism: \"Soliq solishga kirish + Jismoniy shaxslar daromadlaridan hisoblangan soliqlar va boshqa majburiy to'lovlar\" (6 hafta) 2-qism: \"Umumiy soliqlar\" (12 hafta)",
    "course_5_for": "Ushbu shartlarni jozibador deb bilganlar uchun seminarimizda soddalashtirilgan tizimga qanday o'tishni aytib beramiz.",
    "course_6": "Soliq boshqaruvi va rejalashtirish.",
    "course_6_custom": "<h5 class='font-bold text-primary-500'>Qisqacha o'quv dasturi:</h5><ul class='px-5 list-disc'><li>Xalqaro moliyaviy hisobot standartlari</li><li>Moliyaviy boshqaruv va tahlil</li><li>O'zbekiston soliqqa tortish va soliq huquqining umumlashtirilgan tizimi</li><li>Xalqaro iqtisodiy faoliyat</li></ul><br/><h5 class='font-bold text-primary-500'>O'qituvchilar:</h5><ul class='px-5 list-disc'><li>Ergasheva Gulnora</li><li>Kosovo sevgisi</li><li>Yanyshena Yekaterina</li><li>Xodakovskiy Pavel</li><li>Fedorenko Tatyana</li><li>Solovieva Olga</li><li>Zagryadskaya Mariya</li></ul>",
    "course_6_desc": "Kompaniyaning o'z va tolling materiallari tushunchasi va hisobi. Tovarlarning kontseptsiyasi va hisobi. Tayyor mahsulotlarni baholash tushunchasi va usullari.",
    "course_6_for": "Hamma uchun.",
    "course_7": "Sertifikatlangan moliyaviy direktor",
    "course_7_custom": "<h5 class='font-bold text-primary-500'>Kim uchun:</h5><br/><p>\"Sertifikatlangan moliya direktori\" malakasi moliya bo'limlari mutaxassislari va rahbarlari, buxgalteriya hisobi va korporativ boshqaruv sohasidagi mutaxassislar uchun mo'ljallangan.</p><br/><p>O'qitish jarayonida siz iqtisodiyotning turli sohalariga tegishli kompaniyalarda qo'llanilishi mumkin bo'lgan universal bilim va vositalarga ega bo'lasiz.</p><br/><h5 class='font-bold text-primary-500'>Dastur doirasida sizni quyidagi fanlar kutmoqda:</h5><br/><ul class='px-5 list-disc'><li>Biznes samaradorligini boshqarish (boshqaruv hisobining eng yuqori darajasi)</li><li>Moliyaviy menejment va tahlil </li><li> Korporativ moliya </li><li>Agar xohlasangiz, Xalqaro moliyaviy hisobot standartlari </li></ul>",
    "course_7_desc": "Dastur nomzodlar uchun imkoniyatlar yaratishga qaratilgan: Moliyaviy boshqaruv amaliyotining asosiy tamoyillarini o'rganish. Boshqaruv va moliyaviy hisobotlarni tahlil qilishni o'rganing. Korxona samaradorligini baholash usullarini o'rganish. Moliyaviy qarorlarni qabul qilish jarayoni bilan tanishing. Qabul qilingan qarorlarning aktsiyadorlar qiymatini yaratishga ta'sirini tushuning va baholang. Korxonalarning operatsion, moliyaviy va investitsiya faoliyati jarayonlarini takomillashtirishga hissa qo'shish.",
    "course_7_dur": "1-blokda \"Qaror qabul qilish uchun boshqaruv hisobi\" va 2-blokda \"Korporativ moliya\" + \"Sertifikatlangan UFRS bosh buxgalteri\" (IAAP) va \"Moliyaviy menejer\" (IAPBE) keng bloklari yozuvlarida onlayn ishtirok etish.",
    "course_7_for": "Hamma uchun.",
    "course_8": "Professional soliq maslahatchisi",
    "course_8_custom": "<h5 class='font-bold text-primary-500'>Qisqacha dastur:</h5><ul class='px-5 list-disc'><li>Xalqaro moliyaviy hisobot standartlari</li><li>Moliyaviy boshqaruv va tahlil</li><li> O'zbekiston soliqlari va soliqqa tortish</li><li>Soliq maslahati va soliq tekshiruvining tashkiliy usullari</li><li>Xalqaro iqtisodiy faoliyat</li></ul>",
    "course_8_desc": "Soliq maslahatchilari kursi soliq maslahati va soliq tekshiruvi metodologiyasiga asoslangan mualliflik o'quv dasturidan foydalanadi.",
    "course_8_for": "Hamma uchun.",
    "course_9": "Professional moliyaviy maslahatchi",
    "course_9_desc": "Mazkur maktab o‘qituvchilari britaniyalik metodistlar bilan birgalikda “Moliyaviy maslahatchi” dasturini ishlab chiqqan bo‘lib, u o‘quvchilarga yangi bilimlar olish, shuningdek, amalda mavjud ko‘nikmalarni mustahkamlash va xalqaro sertifikat olishga yordam beradi. Tijorat direktori kursi o'quvchilari moliyaviy hisobot standartlari, xo'jalik hisobi usullari va moliyaviy mezonlarni baholash haqida bilimga ega bo'ladilar. Olingan ko'nikmalar va tajribalar professional va martaba o'sishi uchun xavfsiz tarzda qo'llanilishi mumkin.",
    "course_9_for": "Tajribali moliyachilar uchun.",
    "course_difficulty": "Kursning qiyinligi:",
    "courses": "Bizning kurslarimiz",
    "description": "Tavsif:",
    "details": "Tafsilotlar",
    "duration": "Davomiyligi:",
    "empty_info": "Tafsilotlar uchun bizga qo'ng'iroq qiling yoki yozing.",
    "explor_instructors": "O'qituvchilar bilan tanishing",
    "forWhom": "Kimga:",
    "header_desc": "O‘zbekiston Auditorlar palatasi qoshidagi “AUDIT FORWARD” respublikaning moliya va audit sohasida akkreditatsiyadan o‘tgan xalqaro standartlar o‘quv markazlaridan biri bo‘lib, xalqaro moliyaviy hisobot standartlari va xalqaro auditga muvofiq buxgalterlar va auditorlarni tayyorlash bo‘yicha yetakchi o‘rinni egallaydi.",
    "header_title": "NTM \n \"Audit Forvard\"",
    "intermediate": "O'rtacha darajasi",
    "license": "Litsenziyalar va imtiyozlar",
    "message": "Xabar",
    "name": "Ism",
    "our_contacts": "Bizning kontaktlarimiz",
    "portfolio": "Portfel",
    "price": "Narxi",
    "read_more": "Ko'proq",
    "staff": "Bizning o'qituvchilarimiz",
    "students": "10 000 dan ortiq o'quvchilar bizning kurslarimizni muvaffaqiyatli tamomladilar",
    "tel": "Telefon raqami",
    "work_period": "2001 yildan buyon buhgalteriya va audit sohasida kadrlarni tayyorlab kelmoqdamiz.",
    "comments": "Sharhlar",
    "send": "Yuborish",
    "more": "Ko'proq",
    "less": "Kamroq",
    "instr_1_about": "Ko'p yillik ish  tajribasiga ega tashqi auditor, Buxgalteriya xisobi xalqaro standardlari bo'yicha yetuk mutaxasis.",
    "instr_1_exp": "Moliya sohasi bo'yicha 11 yillik ish tajriba",
    "instr_1_name": "Mamatov Alisher Danabaevich",
    "instr_2_about": "ACCA, moliyaviy hisob (CAP / CIPA), IFRS asoslari, DipIFR (rus) sertifikatiga ega.",
    "instr_2_exp": "Moliya sohasi bo'yicha 10 yillik ish tajriba",
    "instr_2_name": "Normatov Rustam Chorshanbievich",
    "instr_3_about": "\"O‘zbektelekom\" AK tashkiloti bosh buxgalter o'rinbosari. Buxgalteriya hisobi bo‘yicha katta tajribaga ega, bu esa tadbirkorlarga va moliya sohasiga tegishli, o‘z vaqtida maslahat va yordam ko‘rsatish imkonini beradi.",
    "instr_3_exp": "Moliya sohasi bo'yicha 12 yillik ish tajriba",
    "instr_3_name": "Mamurjonov Olimjon Ma'murjon o'g'li",
    "instr_4_about": "2017 yildan beri NABAda  moliyaviy hisob 1, Boshqaruv hisobi 1, BHXS bo'yicha professional trener.",
    "instr_4_exp": "Moliya sohasi bo'yicha 35 yillik ish tajriba.",
    "instr_4_name": "Kim Anjelika Anatolyevna",
    "instr_5_about": "Yevropa va Osiyoda buxgalterlar, moliyachilar va menejerlar uchun xalqaro sertifikatlar bo‘yicha yetakchi metodist. Soliq qonunchiligi, IFRS moliyaviy buxgalteriya hisobi bo'yicha ekspert maslahatchisi, Professional Buxgalterlar Federatsiyasi Kengashi a'zosi, Britaniyaning ICFM, ICB, IAAP, IAB dasturlari bo'yicha sertifikatlangan trener; sertifikatlangan amaliyotchi CAP, CIPA, ICFM, ACCA DipIFR (Rus), CIMA (P1, P2).",
    "instr_5_exp": "Moliya va ta'lim sohasida 13` yillik ish tajriba",
    "instr_5_name": "Lyubov Kosovets",
    "instr_6_about": "2020 yil 3 sentyabr: Toshkent irrigatsiya va qishloq xoʻjaligini mexanizatsiyalash lash muxandislari instituti “Buxgalteriya hisobi boʻlimi xisobi va audit” kafedrasi va dotsent.",
    "instr_6_exp": "Moliya va ta'lim sohasida 23 yillik ish tajriba",
    "instr_6_name": "Mamatqulov Murodjon Shukurovich",
    "comments_1": "Trener Anjelika Anatolyevna Kim ishtirokidagi kurs UFRSning asosiy maqsadi va tamoyillarini tushunishga, unga boshqa tomondan qarashga imkon berdi. Batafsilroq va chuqurroq o'rganishga qiziqish bor edi. Kelajakda standartlarni batafsilroq tushunishga yordam beradigan juda professional tarzda taqdim etilgan ma'lumotlar. UFRS amaliyotini qo'llash bo'yicha umumiy tushunchalar nuqtai nazaridan biz juda batafsil fikrga ega bo'ldik. Menga materialni taqdim etish tartibi va ketma-ketligi juda yoqdi. Muammoni hal qilishni tushunish uchun juda foydali. Rahmat!",
    "location_address": "Toshkent shahri Mirzo Ulug'bek tumani Qori Niyozov. D.39",
    "comment_lable": "Komentariy",
    "telNum_lable": "Telefon raqamingiz",
    "fullname_lable": "Ismingiz",
    "comment_placeholder": "Sharh",
    "fullname_placeholder": "FISH",
    "student_count_title": "Baxtli o'quvchilar soni",
    "student_count_desc": "Kurslarimizni 10 mingdan ortiq o'quvchilar muvaffaqiyatli tamomladi",
    "why_we": "Nega biz"
  }
}
